{
  "home": {
    "section1": {
      "sectionName": "Терапевтический центр",
      "mainText": "Терапевтический центр предлагает целостное исцеление через энергетическую терапию, управление стрессом и эмоциональную поддержку. Он создает мирное пространство для личностного роста, помогая восстанавливать баланс и благополучие.",
      "link": "узнать больше"
    },
    "section2": {
      "sectionName": "Групповая терапия и мастер-классы",
      "square_divs": {
        "text_1": "Индивидуальная терапия",
        "text_2": "Детская терапия",
        "text_3": "Групповая терапия",
        "text_4": "Семейная терапия"
      }
    },
    "section3": {
      "sectionName": "Мастер-классы",
      "under_text": "Разработка бренда и цифровых стратегий, которые мобилизуют команды на основе аутентичных инсайтов.",
      "correct_texts_col1": {
        "text_1": "Я в основном сосредоточен на развитии повседневных навыков.",
        "text_2": "Мастер-классы проводятся периодически и не требуют постоянного участия.",
        "text_3": "Не требуется предварительный отбор (регистрироваться можно на месте)."
      },
      "text_col_2": "Как группы, так и мастер-классы являются мощными методами лечения. Их сила заключается в поддержке и обратной связи от других участников, а также от ведущих."
    },
    "section4": {
      "sectionName": "Терапия для пар и семей",
      "mainText": "Терапия для пар и семей помогает улучшить общение, разрешить конфликты и укрепить отношения для большей гармонии и эмоционального благополучия.",
      "button": "узнать больше"
    },
    "section5": {
      "sectionDivs": {
        "div_1": {
          "div_name": "Нужна помощь прямо сейчас?",
          "main_text": "Позвоните по номеру 123-456-4340 и выберите опцию 2, чтобы поговорить с консультантом 24/7/365",
          "link": "Кризисные службы"
        },
        "div_2": {
          "div_name": "Нужно просто поговорить?",
          "main_text": "Попробуйте Психологов-наставников! Они здесь, чтобы выслушать и поддержать.",
          "link": "Психологи-наставники"
        },
        "div_3": {
          "div_1": {
            "div_name": "Ищете личное пространство?",
            "main_text": "У нас есть советы и инструкции о том, как забронировать личные помещения для виртуальных встреч.",
            "link": "Советы по Zoom"
          },
          "div_2": {
            "div_name": "Групповая терапия вернулась!",
            "main_text": "Центр консультаций предлагает широкий спектр услуг для студентов, включая мощную групповую терапию.",
            "link": "Попробуйте наши группы!"
          }
        }
      }
    },
    "section6": {
      "sectionName": "Психология и консультационные услуги",
      "mainText": "Психология и консультационные услуги предлагают профессиональную поддержку при решении проблем с психическим здоровьем и эмоциональными трудностями. В ходе персонализированных встреч, обученные терапевты помогают справляться со стрессом, тревожностью, депрессией и жизненными переходами, способствуя общему благополучию и личностному росту.",
      "button": "узнать больше"
    },
    "section7": {
      "sectionName": "Что такое групповая терапия?",
      "mainText": "Групповая терапия — это поддерживающее пространство, где люди делятся опытом и учат друг друга, под руководством обученного терапевта для содействия исцелению и развитию.",
      "button": "узнать больше"
    },
    "section8": {
      "sectionName": "Понимание групповой терапии",
      "mainText": "Понимание групповой терапии включает в себя признание ее как мощной и поддерживающей формы терапии, в которой люди, сталкивающиеся с похожими проблемами, собираются вместе, чтобы поделиться опытом, получить инсайты и поддерживать друг друга. Под руководством обученного терапевта групповая терапия создает безопасную и структурированную среду для личностного роста.",
      "button": "узнать больше"
    }
  },
  "about": {
    "section1": {
      "sectionName": "Что такое групповая психотерапия?",
      "mainText": "Групповая психотерапия — это формат терапии, при котором люди с похожими проблемами собираются вместе, чтобы делиться опытом и поддерживать друг друга под руководством обученного терапевта.",
      "button": "Узнать больше"
    },
    "section2": {
      "sectionName": "О нас",
      "mainText1": "Teraphy — это инновационная компания, специализирующаяся на передовых технологических решениях, направленных на улучшение здоровья и благополучия. С акцентом на использование цифровых инструментов, Teraphi разрабатывает продукты и услуги, направленные на улучшение жизни людей через персонализированную помощь и данные.",
      "mainText2": "Teraphi стремится улучшить доступность здравоохранения и сделать благополучие более доступным для широкого круга людей. Используя искусственный интеллект, носимые устройства и системы мониторинга здоровья, Teraphi помогает пользователям брать под контроль свое физическое и психическое благополучие.",
      "button": "Узнать больше"
    },
    "section3": {
      "sectionName": "Найдите лучшую групповую терапию",
      "mainText": "Групповая терапия предоставляет безопасное пространство для общения, обучения и роста, под руководством опытных профессионалов. Независимо от того, сталкиваетесь ли вы с тревогой, депрессией или другими проблемами, групповая терапия предоставляет ценные инсайты и возможность строить значимые связи.",
      "button": "УЗНАТЬ БОЛЬШЕ"
    },
    "section4": {
      "sectionName": "Онлайн тренинг групп",
      "mainText": "Присоединяйтесь к нашим онлайн тренингам, чтобы исследовать личностный рост в поддерживающем виртуальном пространстве. Работайте с опытными ведущими и общайтесь с другими, чтобы углубить самопознание и решать проблемы.",
      "divs": {
        "div1": {
          "id": 1,
          "divName": "Предварительные встречи",
          "divMainText": "Эти сессии позволяют прояснить ожидания, поставить цели и познакомиться с другими участниками в поддерживающей среде."
        },
        "div2": {
          "id": 2,
          "divName": "Определение и преимущества",
          "divMainText": "Узнайте определение и откройте для себя преимущества, включая личностный рост, развитие навыков и улучшение благополучия."
        },
        "div3": {
          "id": 3,
          "divName": "Профессиональный терапевт",
          "divMainText": "Профессиональный терапевт — это обученный и опытный эксперт, который предоставляет помощь людям с психоэмоциональными проблемами."
        },
        "div4": {
          "id": 4,
          "divName": "Новая тренинг группа",
          "divMainText": "Присоединяйтесь к нашей новой группе тренинга, чтобы учиться, расти и общаться в поддерживающей среде."
        }
      }
    },
    "section5": {
      "sectionName1": "Ключи к отличной групповой терапии",
      "mainText1": "Ключи к отличной групповой терапии включают доверие, открытую коммуникацию, поддерживающую среду и квалифицированное руководство. Эти элементы создают пространство, где люди могут делиться, учиться и исцеляться вместе, способствуя личностному росту и связям.",
      "sectionName2": "Что мы делаем",
      "mainText2": "Мы предоставляем высококачественное онлайн обучение групповой терапии для психотерапевтов. Кроме того, мы предлагаем онлайн терапию для людей.",
      "button": "УЗНАТЬ БОЛЬШЕ"
    },
    "section6": {
      "sectionName": "Групповая терапия против группы поддержки",
      "mainText": "Групповая терапия фокусируется на терапевтических техниках, проводимых лицензированным специалистом для решения эмоциональных или психологических проблем. Группы поддержки, с другой стороны, предоставляют пространство для людей с похожим опытом, чтобы делиться и поддерживать друг друга. Оба варианта предлагают ценные преимущества, но терапия включает профессиональное руководство, в то время как группы поддержки акцентируют внимание на взаимопомощи."
    },
    "section7": {
      "sectionName": "Доступная, частная онлайн консультация",
      "mainText": "Поговорите с лицензированным профессиональным терапевтом онлайн.",
      "button": "НАЧАТЬ"
    },
    "section8": {
      "sectionName": "Групповая терапия",
      "mainText": "Сессия групповой терапии — это совместная работа, при которой терапевт несет клиническую ответственность за группу и ее участников. В типичной сессии, продолжительностью 75-90 минут, участники работают над тем, чтобы выразить свои проблемы, чувства, идеи и реакции как можно более свободно и честно."
    }
  },
  "team": {
    "section1": {
      "sectionName": "Наша профессиональная команда терапевтов",
      "mainText": "Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit.",
      "button": "узнать больше"
    },
    "section2": {
      "sectionName": "Кто мы",
      "divs": {
        "div": {
          "divName": "Чем мы уникальны",
          "divText": "Мы находимся в центре глобальной экосистемы, ориентированной на цели."
        },
        "div2": {
          "divName": "Что мы делаем",
          "divText": "Мы стоим в центре глобальной экосистемы с целеустремленным подходом."
        },
        "div3": {
          "divName": "Что мы ценим",
          "divText": "Мы ценим эмпатию, рост и персонализированное внимание для поддержания благополучия."
        },
        "div4": {
          "divName": "Люди и карьера",
          "divText": "Мы поддерживаем рост наших сотрудников, создавая fulfilling и impactful карьерную среду."
        }
      }
    },
    "section3": {
      "sectionName": "Наша профессиональная команда терапевтов"
    }
  },
  "footer": {
    "sectionName": "Контакты",
    "form": {
      "email": "Электронная почта",
      "name": "Имя",
      "phone": "Телефон",
      "message": "Сообщение",
      "checkbox": "Я принимаю условия использования",
      "button": "ОТПРАВИТЬ",
      "emailPlaceholder": "Введите ваш email",
      "namePlaceholder": "Введите ваше имя",
      "phonePlaceholder": "Введите ваш телефон"
    }
  }
}
