{
  "home": {
    "section1": {
      "sectionName": "Welcome to Our Volunteer Family!",
      "mainText": "We are so excited to have you join us as a volunteer! Your time, energy, and commitment mean the world to us, and we are truly grateful for your willingness to contribute to our mission. Together, we are making a difference, and every action you take has a ripple effect that helps create positive change. ",
      "link": "Learn more"
    },
    "section2": {
      "sectionName": "Group Volunteering & Workshops",
      "square_divs": {
        "text_1": "Entity Volunteering",
        "text_2": "Child--Volunteering",
        "text_3": "Group Volunteering",
        "text_4": "Family Volunteering"
      }
    },
    "section3": {
      "sectionName": "Workshops",
      "under_text": "Setting brand and digital strategies that mobilises teams from authentic insights.",
      "correct_texts_col1": {
        "text_1": "I Mostly focused on the development of everyday skills.",
        "text_2": "Workshops tend to be intermittent and take place in series, not requiring continuous attendance..",
        "text_3": "There is no necessary screening (drop-in registrations are welcome)."
      },
      "text_col_2": "Both groups and workshops are powerful treatment modalities. Their power lies in the support and feedback given by other participants as well as by the facilitators."
    },
    "section4": {
      "sectionName": "Couples and Family Volunteering",
      "mainText": "Couples and family Volunteering helps improve communication, resolve conflicts, and strengthen relationships for greater harmony and emotional well-being.",
      "button": "learn more"
    },
    "section5": {
      "sectionDivs": {
        "div_1": {
          "div_name": "Need help right now?",
          "main_text": "Call 123-456-4340 and press option 2 to speak with a counselor 24/7/365",
          "link": "Crisis Services"
        },
        "div_2": {
          "div_name": "Just need someone to listen?",
          "main_text": "CTry a Peer Counselor! They're here to listen and support.",
          "link": "Peer Counselors"
        },
        "div_3": {
          "div_1": {
            "div_name": "Looking for a private space?",
            "main_text": "We have tips and instructions on how to book private spaces on campus for virtual appointments.",
            "link": "Tips for Zooming"
          },
          "div_2": {
            "div_name": "Group Volunteering is back!",
            "main_text": "The Counseling Center has a wide variety of services for students, including powerful group therapy",
            "link": "Try our Groups!"
          }
        }
      }
    },
    "section6": {
      "sectionName": "Volunteering and Counselling Services",
      "mainText": "Volunteering and Counselling Services offer professional support for mental health and emotional challenges. Through personalized sessions, trained therapists help individuals manage stress, anxiety, depression, and life transitions, promoting overall well-being and personal growth.",
      "button": "learn more"
    },
    "section7": {
      "sectionName": "What is Group of Volunteering?",
      "mainText": "Group therapy is a supportive space where individuals share experiences and learn from each other, guided by a trained voluneerists to promote healing and growth.",
      "button": "learn more"
    },
    "section8": {
      "sectionName": "Understanding group of Volunteering",
      "mainText": "Understanding group of volunteering involves recognizing it as a powerful and supportive form of therapy where individuals facing similar challenges come together to share their experiences, gain insights, and support one another. Led by a trained therapist, group therapy creates a safe and structured environment for personal growth.",
      "button": "learn more"
    }
  },
  "about": {
    "section1": {
      "sectionName": "What is Group of Volunteering?",
      "mainText": "Group of volunteering is a therapy format where individuals with similar issues come together to share experiences and support each other under the guidance of a trained volunteer.",
      "button": "Learn More"
    },
    "section2": {
      "sectionName": "About Us",
      "mainText1": "Volunteering is an innovative company specializing in cutting-edge technology solutions designed to improve health and wellness. With a focus on harnessing the power of digital tools, Volunteering develops products and services aimed at enhancing the lives of individuals through personalized care and data-driven insights.",
      "mainText2": "Volunteering is committed to improving accessibility to healthcare and making wellness more attainable for a broad range of people. By leveraging artificial intelligence, wearable devices, and health monitoring systems, Teraphi empowers users to take control of their physical and mental well-being.",
      "button": "Learn More"
    },
    "section3": {
      "sectionName": "Find the best group Volunteering",
      "mainText": " Group Volunteering offers a safe space to share, learn, and grow together, guided by experienced professionals. Whether you’re dealing with stress, anxiety, depression, or other challenges, group therapy provides valuable insights and the opportunity to build meaningful connections.",
      "button": "LEARN MORE"
    },
    "section4": {
      "sectionName": "Online Process-oriented Training Groups",
      "mainText": " Join our Online Process-Oriented Training Groups to explore personal growth in a supportive, virtual space. Work with experienced facilitators and connect with others to deepen self-awareness and tackle challenges.",
      "divs": {
        "div1": {
          "divName": "Pre-Group Meetings",
          "divMainText": "These sessions offer a chance to clarify expectations, set goals, and get to know fellow participants in a supportive environment."
        },
        "div2": {
          "divName": "Definition and Benefits",
          "divMainText": "Learn the definition and discover the benefits, including personal growth, skill development, and enhanced well-being."
        },
        "div3": {
          "divName": "Professional Volunteer",
          "divMainText": "A Professional Volunteer is a trained and experienced expert who provides guidance and support to individuals seeking help with mental, emotional, or behavioral challenges."
        },
        "div4": {
          "divName": "New Training Group",
          "divMainText": "Join our New Training Group to learn, grow, and connect in a supportive environment."
        }
      }
    },
    "section5": {
      "sectionName1": "Keys to great group therapy",
      "mainText1": "The keys to great group therapy include trust, open communication, a supportive environment, and skilled facilitation. These elements create a space where individuals can share, learn, and heal together, fostering personal growth and connection.",
      "sectionName2": "What We Do",
      "mainText2": "We provide high quality ONLINE group therapy training for mental health clinicians. Additionally, we offer ONLINE group therapy services to people",
      "button": "LEARN MORE"
    },
    "section6": {
      "sectionName": "Group Volunteering vs. Support Group",
      "mainText": "Group Volunteering focuses on therapeutic techniques led by a licensed professional to address emotional or psychological challenges. Support Groups, on the other hand, provide a space for individuals with similar experiences to share and support each other. Both offer valuable benefits, but therapy involves professional guidance, while support groups emphasize peer connection."
    },
    "section7": {
      "sectionName": "Affordable, private online counseling",
      "mainText": "Talk with a licensed, professional therapist online",
      "button": "GET STARTED"
    },
    "section8": {
      "sectionName": "The Group Volunteering",
      "mainText": "The group therapy session is a collaborative effort in which the therapist assumes clinical responsibility for the group and its members. In a typical session, which lasts about 75-90 minutes, members work to express their own problems, feelings, ideas and reactions as freely and honestly as possible."
    }
  },
  "team": {
    "section1": {
      "sectionName": "Our Professional Team of Volunteering",
      "mainText": "Our passionate team of volunteers works together to create lasting change, making a meaningful impact in the communities we serve.",
      "button": "learn more"
    },
    "section2": {
      "sectionName": "WHO WE ARE",
      "divs": {
        "div1": {
          "divName": "How we are unique",
          "divText": "We stand at the heart of a global, purpose-driven, multi-sport ecosystem."
        },
        "div2": {
          "divName": "What we do",
          "divText": "We stand at the heart of a global, purpose-driven, multi-sport ecosystem."
        },
        "div3": {
          "divName": "What we value",
          "divText": "We value empathy, growth, and personalized care to support well-being."
        },
        "div4": {
          "divName": "People & Careers",
          "divText": "we support our people’s growth, fostering a fulfilling and impactful career environment."
        }
      }
    },
    "section3": {
      "sectionName": "Our Professional Team of Volunteering"
    }
  },
  "footer": {
    "sectionName": "Contact Us",
    "form": {
      "email": "Email",
      "name": "Name",
      "phone": "Phone",
      "message": "Message",
      "checkbox": "I accept the Terms of Services",
      "button": "SUBMIT",
      "emailPlaceholder": "Enter Your Email",
      "namePlaceholder": "Enter Your name",
      "phonePlaceholder": "Enter Your phone"
    }
  }
}